[
    {
        "id": "LPPR/LPR_Loi_de_programmation_de_la_recherche_(2020)-89",
        "type": "personal_communication",
        "abstract": "Depuis le début, la LPPR, devenue LPR, est une loi de programmation faite de contrastes, soufflant le chaud et le froid sur des sujets variés.\n\nLes échanges dans les instances et au sein du conseil des directeurs de laboratoire montrent la diversité des pratiques et des besoins.\nUne constante néanmoins en ressort : mieux rémunérer les carrières, mieux rémunérer les doctorants, accroître la dotation de base des laboratoires et consolider la recherche à long terme. Au-delà, veiller à ce que des dispositifs qui sont utiles à certains ne viennent pas fragiliser les autres (comme les CDI de chantier ou les chaires junior), veiller à la tradition des disciplines, sans que celle de l’une ne s’impose à l’autre, dans un sens ou dans un autre.\n\nSi on peut saluer la signature par les syndicats d'un protocole majoritaire sur les carrières, si des avancées (incomplètes) ont été réalisées sur le calendrier budgétaire de cette loi afin que personnels et établissements en bénéficient plus rapidement, les derniers échanges au Sénat ont confirmé le caractère paradoxal de cette loi où des chiffons rouges inutiles viennent régulièrement ruiner les efforts concédés par ailleurs.\n\nAinsi, le Sénat avait notamment introduit une mention aux libertés académiques qui seraient soumises aux valeurs définies par la République, selon une formulation tendancieuse qui mettait potentiellement gravement en danger la liberté de recherche. Cette mention a toutefois été corrigée en commission mixte paritaire (CMP) le 9 novembre dernier.\n\nPar ailleurs, le Sénat a introduit, sans aucune concertation, sans aucun débat, une expérimentation sur les recrutements de MCF et de PR permettant de déroger dans certaines conditions à la qualification par le CNU. Cet amendement a été adopté en CMP le 9 novembre dernier, le texte de loi arrêtant le principe d’une suppression de la qualification et renvoyant la balle au Conseil d’Etat pour en fixer le cadre, après consultation nationale.\n\nSi, à nouveau, nos pratiques en matière de recrutement et de qualification sont différentes d’une discipline à l’autre (certaines sections CNU qualifient 15% des dossiers quand d’autres en qualifient 85%), toute modification des conditions de recrutement ne saurait être mise en œuvre sans le temps nécessaire du débat au sein de la communauté universitaire nationale. Introduire en bout de course un amendement de cette nature n’est tout simplement pas acceptable.\n\nA partir de ces éléments, et suite à un débat en conseil d’établissement du 17 novembre 2020, la motion suivante est adoptée à l’unanimité :\n\nLe Conseil d’établissement proteste vigoureusement contre les conditions du débat autour de la Loi de Programmation de la Recherche. Il se prononce contre les derniers amendements de la CMP en absence de tout débat.",
        "container-title": "CY Cergy Paris Université",
        "title": "LPR : motion du conseil d'établissement du 17/11/20",
        "URL": "https://www.u-cergy.fr/fr/index.html",
        "author": [
            {
                "literal": "Conseil d'Établissement de CY Cergy Paris Université"
            }
        ],
        "recipient": [
            {
                "literal": ""
            }
        ],
        "issued": {
            "raw": "2020-11-17"
        },
        "note": "Plutôt défavorable"
    },
    {
        "id": "LPPR/LPR_Loi_de_programmation_de_la_recherche_(2020)-91",
        "type": "personal_communication",
        "abstract": "Motion d'enseignants-chercheurs des sections 01 à 05 de la faculté Droit-Economie-Gestion de l'université Paris-Saclay soutenant les motions prises par les sections 01 à 05 du CNU contre le projet de LPR et réclamant le retrait immédiat des articles 3bis (supprimant ou dérogeant à la procédure de qualification nationale devant le CNU pour le recrutement des EC) et 20AA (nouveau délit de \"trouble à la tranquillité et d'atteinte au bon ordre des établissements\").",
        "container-title": "Université Paris-Saclay, faculté Jean Monnet DEG, centre de recherche Droit et sciences religieuses (DSR)",
        "title": "Motion d'EC de la faculté DEG de l'université Paris-Saclay dénonçant la LPR",
        "URL": "http://www.dsr.universite-paris-saclay.fr/wp-content/uploads/2020/11/Motion-des-EC-de-la-Faculte-Jean-Monnet.pdf",
        "author": [
            {
                "literal": "Enseignants-chercheurs des sections 01 à 05 de la faculté DEG de l'université Paris-Saclay"
            }
        ],
        "recipient": [
            {
                "literal": ""
            }
        ],
        "issued": {
            "raw": "2020-11-16"
        },
        "note": "Très défavorable"
    },
    {
        "id": "LPPR/LPR_Loi_de_programmation_de_la_recherche_(2020)-93",
        "type": "personal_communication",
        "abstract": "Au regard de ces enjeux et de la forte opposition à l’encontre de la LPR dans tout le pays, il serait important de connaître votre avis, ainsi que celui des listes qui vous soutiennent. Cette information influencera, à n’en point douter, le choix de nombreux membres de notre communauté universitaire dans la perspective prochaine des élections des conseils centraux. ",
        "container-title": "Université de Strasbourg",
        "title": "Demande de positionnement face à la LPPR en vue des élections locales",
        "URL": "http://alternative2017.eu/wp-content/uploads/2020/11/DENEKEN-Michel_17nov20_146-1.pdf",
        "author": [
            {
                "literal": "Cabinet du doyen de la Faculté de Droit, de Sciences  Politiques et de Gestion"
            }
        ],
        "recipient": [
            {
                "literal": "Michel Deneken"
            }
        ],
        "issued": {
            "raw": "2020-11-17"
        },
        "note": "Très défavorable"
    }
]
