[
    {
        "id": "LPPR/LPR_Loi_de_programmation_de_la_recherche_(2020)-44",
        "type": "personal_communication",
        "abstract": "Le conseil d’administration de l’université de Tours, ce 15 juin 2020, confirme son analyse du 2 mars : la loi de programmation pluriannuelle relative à “la Recherche” (LPPR) dont le texte a été diffusé le 6 juin, aurait des impacts très négatifs sur l’ensemble de l’Université, ses missions, son organisation, comme les conditions d'emploi et de rémunération de ses personnels.",
        "container-title": "Université de Tours",
        "title": "Motion du conseil d'administration de l'université de Tours contre la LPPR",
        "URL": "https://www.univ-tours.fr/medias/fichier/de-libe-ration-n-2020-33-approuvant-le-compte-rendu-du-ca-du-15-juin-2020_1594974167641-pdf?ID_FICHE=14412&INLINE=TRUE",
        "author": [
            {
                "literal": "Conseil d'administration de l'université de Tours"
            }
        ],
        "recipient": [
            {
                "literal": ""
            }
        ],
        "issued": {
            "raw": "2020-06-15 00:00:00"
        },
        "note": "Très défavorable"
    },
    {
        "id": "LPPR/LPR_Loi_de_programmation_de_la_recherche_(2020)-45",
        "type": "article-magazine",
        "abstract": "Adoptée le 9 novembre en Commission mixte paritaire, la Loi de programmation de la recherche (LPR) aborde la dernière ligne droit de son parcours législatif. Parmi ses dispositions, l’article 3 prévoit de restreindre la procédure de qualification par le Conseil national des universités, et d’autoriser donc les recrutements hors-CNU. L’objectif affiché est de favoriser l’apparition d’universités plus autonomes, libres et responsables. Dans la réalité, elle risque de démanteler le statut national des enseignants-chercheur, et donc d’attenter à l’autonomie et à l’exigence de la recherche.",
        "container-title": "AOC",
        "title": "Sauver le Conseil national des universités pour préserver l’autonomie des universitaires",
        "URL": "https://aoc.media/opinion/2020/11/15/sauver-le-conseil-national-des-universites-pour-preserver-lautonomie-des-universitaires",
        "author": [
            {
                "literal": "Frédéric Sawicki et Olivier Nay"
            }
        ],
        "recipient": [
            {
                "literal": ""
            }
        ],
        "issued": {
            "raw": "2020-11-16 00:00:00"
        },
        "note": "Très défavorable"
    },
    {
        "id": "LPPR/LPR_Loi_de_programmation_de_la_recherche_(2020)-47",
        "type": "article-magazine",
        "abstract": "La disparition programmée du Conseil national des universités heurte frontalement des principes fondamentaux de notre République, celui de la promotion au mérite, de l'unité et de l'indivisibilité du statut des enseignants-chercheurs, et de l'équivalence des recrutements des universitaires au sein de la République. C'est une évolution désastreuse, qui ouvre la voie à des recrutements et à des promotions motivés par des préoccupations éloignées des mérites scientifiques et académiques qui, seuls, devraient en principe animer l'accès aux corps des enseignants-chercheurs, que garantit l'existence d'une instance nationale, indépendante et impartiale. Le primat du localisme sur les mérites individuels est ainsi consolidé. \nCertes, le fonctionnement du CNU n'est pas à l'abri de la critique. Mais sa suppression brutale ne peut en aucun cas être considérée comme la solution aux difficultés qu'il rencontre.",
        "container-title": "Journal du dimanche",
        "title": "Il faut défendre le Conseil national des universités",
        "URL": "https://www.lejdd.fr/Societe/Education/tribune-il-faut-defendre-le-conseil-national-des-universites-4005651",
        "author": [
            {
                "literal": "Quarante doyens et présidents de section"
            }
        ],
        "recipient": [
            {
                "literal": ""
            }
        ],
        "issued": {
            "raw": "2020-11-14 00:00:00"
        },
        "note": "Très défavorable"
    },
    {
        "id": "LPPR/LPR_Loi_de_programmation_de_la_recherche_(2020)-52",
        "type": "article-magazine",
        "abstract": "Le moins qu’on puisse dire est que le projet de loi sur la recherche, tel qu’il vient d’être adopté par la commission mixte paritaire (CMP) après une lecture dans chaque assemblée est très loin de répondre à l’attente des universitaires.\nLe seul espoir sera un recours auprès du Conseil Constitutionnel.\nInutile d’ajouter que je signerai ce recours des deux mains!\nIl en va d’une certaine idée de l’Université.",
        "container-title": "jpsueur.com",
        "title": "Menaces sur les universités",
        "URL": "https://www.jpsueur.com/index.php?option=com_content&view=article&id=12393:menaces-sur-les-universites&catid=51&Itemid=64",
        "author": [
            {
                "literal": "Jean-Pierre Sueur"
            }
        ],
        "recipient": [
            {
                "literal": ""
            }
        ],
        "issued": {
            "raw": "2020-11-16 00:00:00"
        },
        "note": "Très défavorable"
    },
    {
        "id": "LPPR/LPR_Loi_de_programmation_de_la_recherche_(2020)-54",
        "type": "personal_communication",
        "abstract": "La section CNU 25 se réserve la possibilité de retenir ses avis voire de suspendre l'intégralité de son activité sans évolution rapide de la situation actuelle et ré-affirmation positive des prérogatives de gestion des corps d'Etat qui sont les siennes.",
        "container-title": "",
        "title": "Motion de la section CNU 25 du 16 novembre 2020",
        "URL": "http://cnu25.emath.fr/Motion-CNU25-161120.pdf",
        "author": [
            {
                "literal": "Section CNU 25"
            }
        ],
        "recipient": [
            {
                "literal": ""
            }
        ],
        "issued": {
            "raw": "2020-11-16 00:00:00"
        },
        "note": "Très défavorable"
    },
    {
        "id": "LPPR/LPR_Loi_de_programmation_de_la_recherche_(2020)-55",
        "type": "personal_communication",
        "abstract": "",
        "container-title": "Université Côte d'Azur",
        "title": "Motion relative à la LPR de la Faculté de droit et science politique de Nice (EUR LexSociété Université Côte d'Azur)",
        "URL": "http://unice.fr/faculte-de-droit-et-science-politique",
        "author": [
            {
                "literal": "Enseignants-chercheurs de la Faculté de droit et science politique de Nice (EUR LexSociété Université Côte d'Azur)"
            }
        ],
        "recipient": [
            {
                "literal": ""
            }
        ],
        "issued": {
            "raw": "2020-11-16 00:00:00"
        },
        "note": "Très défavorable"
    },
    {
        "id": "LPPR/LPR_Loi_de_programmation_de_la_recherche_(2020)-57",
        "type": "personal_communication",
        "abstract": "À travers la qualification, nous défendons l’existence d’un statut national d’enseignant-chercheur, indispensable à la garantie d’un service public d’enseignement supérieur d’égale qualité sur l’ensemble du territoire. Les signataires appellent instamment la Commission mixte paritaire du Sénat et de l’Assemblée nationale à supprimer cet amendement et à revenir d’urgence sur une décision inconsidérée, prise sans concertation aucune avec les instances représentatives telles que le CNU et le CNESER, qui met gravement en péril le statut national et le caractère équitable de la gestion des carrières des enseignants-chercheurs.",
        "container-title": "",
        "title": "Non à la suppression de la qualification par le CNU",
        "URL": "https://www.change.org/p/enseignants-chercheurs-non-%C3%A0-la-suppression-de-la-qualification-par-le-cnu",
        "author": [
            {
                "literal": "Sylvie BAUER"
            }
        ],
        "recipient": [
            {
                "literal": ""
            }
        ],
        "issued": {
            "raw": "2020-10-29 00:00:00"
        },
        "note": "Très défavorable"
    }
]
2020-11-16
