[
    {
        "id": "LPPR/LPR_Loi_de_programmation_de_la_recherche_(2020)-85",
        "type": "personal_communication",
        "abstract": "Les membres de la 71ème section du CNU, tiennent à exprimer leur profonde indignation au\nsujet des manoeuvres législatives survenues lors de l’examen parlementaire de la Loi de\nProgrammation sur la Recherche (LPR) que le gouvernement, sa majorité parlementaire\nLREM, et les partis politiques de droite, ont décidé d’imposer à la communauté universitaire\ncontre l’avis majoritaire et transpartisan de celle-ci. Les mensonges et les dissimulations de la\nministre de l’enseignement supérieur se sont multipliés depuis un an pour aboutir à des\nmodifications décisives dans le mode de recrutement des universitaires qui n’avaient jamais\nfait l’objet de consultation et d’annonce officielle, et dans la remise en cause des franchises\nuniversitaires.",
        "container-title": "Paris",
        "title": "Motion de la section 71 (Sciences de l’information et de la communication) du Conseil National des Universités votée le 16 novembre 2020",
        "URL": "http://igorbabou.fr/motion-de-la-section-71-sciences-de-linformation-et-de-la-communication-du-conseil-national-des-universites-votee-le-16-novembre-2020/",
        "author": [
            {
                "literal": "Section CNU 71"
            }
        ],
        "recipient": [
            {
                "literal": ""
            }
        ],
        "issued": {
            "raw": "2020-11-17"
        },
        "note": "Très défavorable"
    },
    {
        "id": "LPPR/LPR_Loi_de_programmation_de_la_recherche_(2020)-86",
        "type": "personal_communication",
        "abstract": "La section 29 du CNU dénonce tant sur le fond que sur la forme l’amendement de la LPR qui criminalise la contestation dans les universités, ainsi que celui qui supprime la procédure de qualification par le CNU aux fonctions de PR, et la rend optionnelle pour les MCF.",
        "container-title": "",
        "title": "Motion de la 29e Section (Constituants élémentaires) du CNU sur la LPR",
        "URL": "https://www.dropbox.com/s/lh95z6eyfsv84q6/Motion_LPR.pdf?dl=0",
        "author": [
            {
                "literal": "Pierre Pujol (président de la section 29 du CNU)"
            }
        ],
        "recipient": [
            {
                "literal": ""
            }
        ],
        "issued": {
            "raw": "2020-11-17"
        },
        "note": "Très défavorable"
    },
    {
        "id": "LPPR/LPR_Loi_de_programmation_de_la_recherche_(2020)-88",
        "type": "personal_communication",
        "abstract": "",
        "container-title": "",
        "title": "Motion relative à la LPR de la Faculté Droit et science politique de Reims",
        "URL": "www.univ-reims.fr/ufrdroit/",
        "author": [
            {
                "literal": "Conseil de gestion de la Faculté DSP de Reims"
            }
        ],
        "recipient": [
            {
                "literal": ""
            }
        ],
        "issued": {
            "raw": "2020-11-17"
        },
        "note": "Très défavorable"
    }
]
